{
    "version": "https://jsonfeed.org/version/1",
    "title": "aftermathematics",
    "description": "",
    "home_page_url": "https:// aftermathematics20.github.io/aftermathematics20.github.io",
    "feed_url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/feed.json",
    "user_comment": "",
    "icon": "https:// aftermathematics20.github.io/aftermathematics20.github.io/media/website/aftermathematics-logo-web.png",
    "author": {
        "name": "brian"
    },
    "items": [
        {
            "id": "https:// aftermathematics20.github.io/aftermathematics20.github.io/the-pandemic-is-a-portal.html",
            "url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/the-pandemic-is-a-portal.html",
            "title": "The pandemic is a portal",
            "summary": "Voloris dest veribus, consequo minvenissum dis incipsande omnimus tibeaquam facero temporpos repernatur sequam ulparumqui ut harion rerum exeratestium in non&hellip;",
            "content_html": "<blockquote>\n<p class=\"p1\">Voloris dest veribus, consequo minvenissum dis incipsande omnimus tibeaquam facero temporpos repernatur sequam ulparumqui ut harion rerum exeratestium in non re nimi, corehendae nonsed quatem volorio rposandam sint quam</p>\n</blockquote>\n<p>Qui comnimincto maio delliquam eum quunt facidis rem qui dion et inci rem volorum ium in perrum quis con ressunt quam et quos et andae prest, quaecatque ea solut omnime autes et voluptatio quibus, coneces autet eic totatus et landicid explab inition sequat erciur, nullabo. Et inimpel mi, ea qui totatur, iliquatiunt exceruptiis maximagnatem sum am ex ea nis dit, acea voluptatquat ducias assimus, suntiatio eum iur?</p>\n<p class=\"p1\">Apercidit entur sitatiorro dolum aditincium verum rerat alit, sam quam nimusanis et moluptio il etum que officte cupieturecus nosant postiss equam, quas as aut et optaqui re pore nonseque nimus aliquunt, totati officium iur, utassequam rem ius aliquid eost eosse autem quaes endebit moluptatecta voluptatem ea perferit quaese quasimil esequo exerferum nam, is eaquam, con pa niscia id ma volorerro berupta quis ium hitas comnimet auda cores nus endaere sequat ut volupta sim con eum eum arion parchicil ident, cusdaer ovitius ex eatempore eumquod min prest, quid mossum volendis eum ea nullaut venim core voluptatum aut eriatur alibea nest pliquam la sit omnis qui occus aut qui ra sim nis nistia velit, sandignis dellandae. Occaeptat volorro es rem etureiur? Ici simi, senderisim int pliquo totatiumet verro quo dolo qui nonsequis aut es as di anto dolorporero beris qui inissum sincillaut lab iditam ipit quati cullautetur? Anihilla volorestio. Nam, sitia niam ant fugitat iaspitem estrum restiam ullorum erianis dolor ad et aspic totatum fugias aut ommolecte lat.</p>",
            "author": {
                "name": "brian"
            },
            "tags": [
            ],
            "date_published": "2021-02-25T18:45:17+00:00",
            "date_modified": "2021-02-25T18:46:25+00:00"
        },
        {
            "id": "https:// aftermathematics20.github.io/aftermathematics20.github.io/gallery-test.html",
            "url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/gallery-test.html",
            "title": "Gallery test",
            "content_html": "<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"false\" data-columns=\"1\">\n<figure class=\"gallery__item\"><a href=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/love.png\" data-size=\"1923x1058\"><img loading=\"lazy\" src=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/love-thumbnail.png\" alt=\"\" width=\"768\" height=\"423\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/office.png\" data-size=\"1922x1082\"><img loading=\"lazy\" src=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/office-thumbnail.png\" alt=\"\" width=\"768\" height=\"432\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/rupture.png\" data-size=\"1921x1082\"><img loading=\"lazy\" src=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/rupture-thumbnail.png\" alt=\"\" width=\"768\" height=\"433\"></a></figure>\n<figure class=\"gallery__item\"><a href=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/verb.png\" data-size=\"1922x1081\"><img loading=\"lazy\" src=\"https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/6/gallery/verb-thumbnail.png\" alt=\"\" width=\"768\" height=\"432\"></a></figure>\n</div></div>",
            "author": {
                "name": "brian"
            },
            "tags": [
            ],
            "date_published": "2021-02-25T18:39:33+00:00",
            "date_modified": "2021-02-25T18:39:42+00:00"
        },
        {
            "id": "https:// aftermathematics20.github.io/aftermathematics20.github.io/l-is-for-love.html",
            "url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/l-is-for-love.html",
            "title": "L is for love",
            "summary": "As the body count rises and the lies increase, RAGE and HATRED are a natural response. Our governments and our&hellip;",
            "content_html": "<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/Pok9U-GMxNQ\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p><span style=\"font-weight: 400;\">As the body count rises and the lies increase, RAGE and HATRED are a natural response.</span></p>\n<p><span style=\"font-weight: 400;\">Our governments and our bosses deserve everything that’s coming their way.</span></p>\n<p><span style=\"font-weight: 400;\">The COVID crisis has underlined what we’ve always known.</span></p>\n<p><span style=\"font-weight: 400;\">The stuff that really matters isn’t a career, a bigger house, the latest phone, but the web of care, support and solidarity around us.</span></p>\n<p><span style=\"font-weight: 400;\">Perhaps the Beatles got it right… LOVE is all we need.</span></p>\n<p><span style=\"font-weight: 400;\">LOVE is so important because it acts as a counterpoint to the piling-up of commodities, money and power.</span></p>\n<p><span style=\"font-weight: 400;\">LOVE underpins our world in a way that capital can’t quite capture, no matter how hard it tries. (Think about how monstrous it would be to charge your relatives and friends for food or affection… )</span></p>\n<p><span style=\"font-weight: 400;\">Because LOVE lies at the heart of the common wealth we create, it offers an opening to a different sort of world…</span></p>\n<p><span style=\"font-weight: 400;\">We’re not talking here about the romantic ideal of “the happy couple” that is sold to us in every advert. That sort of love doesn’t make the world go round – it holds it right in place.</span></p>\n<p><span style=\"font-weight: 400;\">Nor are we talking about the generalised Christian love which seeks to flatten or obliterate all other emotions in exchange for redemption.</span></p>\n<p><span style=\"font-weight: 400;\">Instead we mean the open-ended feeling of love as potential.</span></p>\n<p><span style=\"font-weight: 400;\">It’s the buzz we get when we fall in love – the crazy notion that we could do ANYTHING and be ANYONE</span></p>\n<p><span style=\"font-weight: 400;\">Even though this love might appear to be focused on one person, it goes much further – transforming our relations with everyone around us.</span></p>\n<p><span style=\"font-weight: 400;\">Love like this is DANGEROUS – which is why so much effort is spent on forcibly yoking it to coupledom, marriage and reproduction.</span></p>\n<p><span style=\"font-weight: 400;\">Love like this is DYNAMIC – it’s a passion that takes us to new places, to new versions of ourselves.</span></p>\n<p><span style=\"font-weight: 400;\">Even in the most furious crowds, we see people’s faces TRANSFORMED by this love. It’s the JOY of feeling our shared POWER.</span></p>\n<p><span style=\"font-weight: 400;\">It’s only human to RAGE against capitalism in the aftermath of the COVID crisis.</span></p>\n<p><span style=\"font-weight: 400;\">But if we are to unfuck this world, to create new worlds, we will do so with LOVE tattooed on the knuckles of one hand and HATE on the other.</span></p>\n<p><strong>REFERENCES AND INSPIRATION</strong></p>\n<p><span style=\"font-weight: 400;\">Pop culture is saturated with love songs so </span><a href=\"https://www.youtube.com/watch?v=3zmSeYl3DFU\"><span style=\"font-weight: 400;\">Crass</span></a><span style=\"font-weight: 400;\"> and </span><a href=\"https://www.youtube.com/watch?v=Az_GCJnXAI0\"><span style=\"font-weight: 400;\">Public Image Ltd</span></a><span style=\"font-weight: 400;\"> were running through our heads as we wrote this. The line about love and hate tattoos was lifted from The Free Association’s ‘</span><a href=\"https://www.freelyassociating.org/six-impossible-things-before-breakfast/\"><span style=\"font-weight: 400;\">Six impossible things before breakfast</span></a><span style=\"font-weight: 400;\">’, while Silvia Federici writes about the relation between love and the common wealth we create in '</span><a href=\"http://wealthofthecommons.org/essay/feminism-and-politics-commons\"><span style=\"font-weight: 400;\">Feminism and the politics of the commons in an era of primitive accumulation</span></a><span style=\"font-weight: 400;\">'. And if you can ignore the heavy North American anarchist tone, carla bergman and Nick Montgomery offer a very readable introduction to Spinoza's notion of joy in </span><a href=\"https://www.akpress.org/joyful-militancy.html\"><i><span style=\"font-weight: 400;\">Joyful Militancy: Building Thriving Resistance in Toxic Times</span></i></a><span style=\"font-weight: 400;\">.</span></p>",
            "image": "https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/4/love.png",
            "author": {
                "name": "brian"
            },
            "tags": [
            ],
            "date_published": "2021-02-23T15:24:00+00:00",
            "date_modified": "2021-02-26T19:15:16+00:00"
        },
        {
            "id": "https:// aftermathematics20.github.io/aftermathematics20.github.io/o-is-for-office.html",
            "url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/o-is-for-office.html",
            "title": "O is for Office",
            "summary": "O is for Office “Get back to work… or risk losing your job!” For months that has been the message&hellip;",
            "content_html": "<p><strong>O is for Office</strong></p>\n<p><span style=\"font-weight: 400;\">“Get back to work… or risk losing your job!” For months that has been the message from our bosses and the government. Get back to normal! Get back to work! Get back to what…?</span></p>\n<p><span style=\"font-weight: 400;\">If you’re a hairdresser, a waiter, or a brain surgeon, you can point to a tangible end product of your labour. But most of us spend ever-larger parts of our day ticking boxes… We spend more and more of our working lives doing things just to make more work possible. Digging holes in the road to fill them in again.</span></p>\n<p><span style=\"font-weight: 400;\">To put it bluntly: a huge proportion of us either work in bullshit jobs or spend more and more of our time doing bullshit things within our jobs.</span></p>\n<p><span style=\"font-weight: 400;\">“Most people’s sense of dignity and self-worth is caught up in working for a living. Most people hate their jobs. We might refer to this as ‘the paradox of modern work.’” (David Graeber)</span></p>\n<p><span style=\"font-weight: 400;\">It’s obvious that society would quickly collapse without those key workers who supply food, stack shelves, tend to the sick, collect rubbish, do the cleaning… Our social infrastructures are mostly maintained by people working long hours on shit wages. Lockdown highlighted this perfectly.</span></p>\n<p><span style=\"font-weight: 400;\">But what about the thousands and thousands of accountants, telemarketers, corporate lawyers, PR strategists, HR consultants, brand guardians, compliance administrators and so on? If they all stopped working, who would really notice? “It’s as if someone were out there making up pointless jobs just for the sake of keeping us all working.” (David Graeber)</span></p>\n<p><span style=\"font-weight: 400;\">Most bullshit jobs don’t need to exist at all. They contribute little to human happiness (and an awful lot to our misery).</span></p>\n<p><span style=\"font-weight: 400;\">It gets worse… Some jobs directly contribute to destroying the environment and heating the planet. Let’s call these batshit jobs.</span></p>\n<p><span style=\"font-weight: 400;\">We have to eliminate all batshit jobs. And the bullshit jobs that are needed could easily be automated. We’re stuck with them only because capital needs us to work… and because we need wages to survive.</span></p>\n<p><span style=\"font-weight: 400;\">COVID has had devastating consequences, yet it has also given us a chance to reset the system. To Shut Down… and then decide whether we want to reboot.</span></p>\n<p><span style=\"font-weight: 400;\">Many governments have been forced to introduce furlough schemes, chipping away at the link between “work” and “income”. Calls for a Universal Basic Income (UBI) are getting louder.</span></p>\n<p><span style=\"font-weight: 400;\">UBI is a simple idea: a regular “income” paid unconditionally to everyone, regardless of age, gender, marital status, work status or work history. A simple idea with explosive potential.</span></p>\n<p><span style=\"font-weight: 400;\">UBI would: immediately lift everyone above the poverty line; discourage low wages; give us time to care – for each other and for the world around us; eliminate much of the stress and anxiety of everyday life.</span></p>\n<p><span style=\"font-weight: 400;\">UBI isn’t a fantasy. It’s been tested and, no surprises, it makes people happier, healthier and more confident.</span></p>\n<p><span style=\"font-weight: 400;\">Material scarcity should be a thing of the past. There is more than enough wealth for all of the 7 billion human beings alive on this planet to enjoy a decent standard of living.</span></p>\n<p><span style=\"font-weight: 400;\">With the enormous increase in productive potential, none of us needs to submit to wage-labour. UBI is one way of guaranteeing material security for all. Although it’s not the only way…</span></p>\n<p><span style=\"font-weight: 400;\">Imagine… what we could create… the worlds we could invent…how our relationships could flourish… if the wealth we create in common was shared in common…</span></p>\n<p><strong>REFERENCES AND INSPIRATION</strong></p>\n<p><span style=\"font-weight: 400;\">David Graeber’s </span><i><span style=\"font-weight: 400;\">Bullshit Jobs</span></i><span style=\"font-weight: 400;\"> first appeared as a short article </span><a href=\"https://www.strike.coop/bullshit-jobs/\"><span style=\"font-weight: 400;\">here</span></a><span style=\"font-weight: 400;\"> before being turned into a full-length </span><a href=\"https://www.penguin.co.uk/books/295/295446/bullshit-jobs/9780141983479.html\"><span style=\"font-weight: 400;\">book</span></a><span style=\"font-weight: 400;\">. It’s a brilliant starting point for thinking about the relationship between work and the rest of our lives (while listening to </span><a href=\"https://www.youtube.com/watch?v=E4OzdyxbOuU\"><span style=\"font-weight: 400;\">Dolly</span></a><span style=\"font-weight: 400;\">, of course). Kathi Weeks’ </span><a href=\"https://www.dukeupress.edu/the-problem-with-work\"><i><span style=\"font-weight: 400;\">The Problem with Work</span></i></a><span style=\"font-weight: 400;\"> takes a more theoretical approach but is an equally thrilling attack on the way that waged work stunts our imagination and limits our life.</span></p>",
            "image": "https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/5/office.png",
            "author": {
                "name": "brian"
            },
            "tags": [
            ],
            "date_published": "2021-02-22T15:25:00+00:00",
            "date_modified": "2021-02-25T15:29:39+00:00"
        },
        {
            "id": "https:// aftermathematics20.github.io/aftermathematics20.github.io/r-is-for-rupture.html",
            "url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/r-is-for-rupture.html",
            "title": "R is for Rupture",
            "summary": "R is for Rupture Everywhere our lives are dominated by capital… by the law of value, by the rule of&hellip;",
            "content_html": "<p><strong>R is for Rupture</strong></p>\n<p><span style=\"font-weight: 400;\">Everywhere our lives are dominated by capital… by the law of value, by the rule of markets, by the worship of money.</span></p>\n<p><span style=\"font-weight: 400;\">It feels like we’re always at work, always looking for work, always recovering from work, always thinking about work.</span></p>\n<p><span style=\"font-weight: 400;\">It’s no wonder that it’s so difficult to imagine a world beyond this one.</span></p>\n<p><span style=\"font-weight: 400;\">On top of that there’s a never-ending battle to define the limits of what is acceptable. Those with money and power organise themselves in order to keep that money and power. And, most of the time, their views prevail.</span></p>\n<p><span style=\"font-weight: 400;\">Social scientists call this the “Overton window”, the range of ideas that are considered acceptable at any one time.</span></p>\n<p><span style=\"font-weight: 400;\">The Overton window sets the agenda. It frames the questions to get the answers that best serve those in power.</span></p>\n<p><span style=\"font-weight: 400;\">All of this means that, most of the time, a life outside capitalism is literally unthinkable.</span></p>\n<p><span style=\"font-weight: 400;\">We’re told that the best we can hope for is a nudge of the Overton window, a slight shift that will make our lives a little less shit. That’s the promise of social democracy, of those who believe the most realistic path to change is a long, slow march through the institutions.</span></p>\n<p><span style=\"font-weight: 400;\">But every now and then a foot smashes through the Overton window. Work stops. And everything opens up…</span></p>\n<p><span style=\"font-weight: 400;\">Ruptures are those moments when there is a massive and sudden shift in our notion of what is possible.</span></p>\n<p><span style=\"font-weight: 400;\">Sometimes those ruptures are a result of conscious actions. The long, slow shift in attitudes to sexuality, for example, might appear to be a smooth progression to a fairer, more equal society… but behind the corporate whitewashing and the sanitised history, there lurks a series of furious confrontations and ruptures, often of the most ‘violent’ kind.</span></p>\n<p><span style=\"font-weight: 400;\">At other times, those ruptures appear as events outside of our control. War. Financial crisis. Pandemic.</span></p>\n<p><span style=\"font-weight: 400;\">Of course, ruptures don’t immediately change the material reality around us. But they change the way we view that reality. They offer a different lens.</span></p>\n<p><span style=\"font-weight: 400;\">Ruptures puncture the fabric of the social relations that surround us. They break the logic. For a moment, it seemed that Covid had given us the time and space to ask the one question worth asking.</span></p>\n<p><span style=\"font-weight: 400;\">That shift in framing is crucial. It allows us to ask questions that would otherwise be literally unthinkable. All of a sudden other things become possible.</span></p>\n<p><span style=\"font-weight: 400;\">This is exactly how the dictatorships in Eastern Europe fell. Regimes that had seemed impregnable right up to the day before simply collapsed like a house of cards.</span></p>\n<p><span style=\"font-weight: 400;\">We live in capitalism. Its power seems inescapable. So did the divine right of kings.</span></p>\n<p><strong>REFERENCES AND INSPIRATION</strong></p>\n<p><span style=\"font-weight: 400;\">The image of a foot smashing through the window is from the occupation of the Tory Party HQ at Millbank during a protest against the tripling of tuition fees in November 2010. It was an </span><a href=\"https://novaramedia.com/2020/11/24/who-will-represent-the-young-now/\"><span style=\"font-weight: 400;\">explosive moment</span></a><span style=\"font-weight: 400;\">, crystallising a new generation of anti-austerity, extra-parliamentary politics in the UK at almost exactly the same time that the Arab Spring was starting to unfold across north Africa. Both of these ‘movements’ became part of a wider series of global struggles that attempted a decisive break with the logic of capitalism. The image of a burning police car comes from the so-called </span><a href=\"https://www.foundsf.org/index.php?title=White_Night_Riot:_May_21,_1979\"><span style=\"font-weight: 400;\">‘White Night’ riot of 1979</span></a><span style=\"font-weight: 400;\">, when thousands took to the streets of San Francisco, enraged by the voluntary manslaughter conviction of Dan White in the fatal shootings of Mayor George Moscone and city supervisor and gay rights activist Harvey Milk. It was the most furious uprising of the sexual liberation movement since Stonewall – which was itself a riot. The Bertolt Brecht billboard is an excerpt from his ‘In Praise of Doubt’ poem. The final lines about the divine right of kings are from Ursula Le Guin’s brilliant 2014 </span><a href=\"https://www.youtube.com/watch?v=Et9Nf-rsALk&amp;feature=emb_logo\"><span style=\"font-weight: 400;\">speech</span></a><span style=\"font-weight: 400;\">; the image comes from the moment when Prince Charles (heir to the British throne) and his wife Camilla inadvertently drove through student protests in London a month after Millbank. Their car was covered with paint, a window was smashed and people could be heard chanting </span><a href=\"https://www.youtube.com/watch?v=wNAxxBGMNHw\"><span style=\"font-weight: 400;\">“Off with their heads!”</span></a></p>",
            "image": "https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/3/rupture.png",
            "author": {
                "name": "brian"
            },
            "tags": [
            ],
            "date_published": "2021-02-17T15:24:00+00:00",
            "date_modified": "2021-02-25T15:27:11+00:00"
        },
        {
            "id": "https:// aftermathematics20.github.io/aftermathematics20.github.io/january.html",
            "url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/january.html",
            "title": "V is for verbs",
            "summary": " We live in an upside-down world. People (living, breathing human beings) are treated as things – as figures in a&hellip;",
            "content_html": "<div class=\"gallery-wrapper\"><div class=\"gallery\"  data-is-empty=\"true\"> </div></div>\n<p><span style=\"font-weight: 400;\">We live in an upside-down world.</span></p>\n<p><span style=\"font-weight: 400;\">People (living, breathing human beings) are treated as things – as figures in a report, as numbers on a spreadsheet. At the same time, inanimate objects (cars, phones, a company logo) are treated as more important than people.</span></p>\n<p><span style=\"font-weight: 400;\">How does this happen? It happens because capitalism is above all a process of double separation.</span></p>\n<p><span style=\"font-weight: 400;\">First, through the organisation of work, human activity is turned into things to be bought and sold.  Verbs (our activity) are turned into nouns (commodities).</span></p>\n<p><span style=\"font-weight: 400;\">And then those commodities are used to divide and separate us. Our relations with each other are mediated through things.</span></p>\n<p><span style=\"font-weight: 400;\">In this world of nouns, everything seems fixed. The economy. Profits. Business. Normality. “Things are the way that they are,” we sigh, as if change is impossible. “It is what it is.”</span></p>\n<p><span style=\"font-weight: 400;\">But it is the world of nouns itself which is the problem. It obscures our escape route.</span></p>\n<p><span style=\"font-weight: 400;\">If we think of a phone as a noun, we don’t think of the processes that lie behind it. We don’t think of the mining, the manufacture, the marketing. We don’t think of how the phone is to be used, or what happens to the phone when it’s finished. The phone just “is”.</span></p>\n<p><span style=\"font-weight: 400;\">It’s the same with poverty. If we think of poverty as a thing, we imagine that “the poor have always been with us”, as if poverty is a simple fact of life.</span></p>\n<p><span style=\"font-weight: 400;\">But poverty is not just a “thing”. It involves some people actively denying other people the means to provide for themselves – and many other people actively refusing to care about this ongoing denial.</span></p>\n<p><span style=\"font-weight: 400;\">When we think in the world of nouns, we think of definition. We think of “this side” and “that side”, of Brexit and Remain, of vaxxers and anti-vaxxers. We lose sight of the fact that real social change comes about when people leave those fixed identities and start to form new collective bodies.</span></p>\n<p><span style=\"font-weight: 400;\">When we think in the world of nouns, we imagine Covid is a thing which has just appeared from nowhere. It has a beginning and an end. We can “send it packing”. We lose sight of the fact that zoonotic diseases, like Covid, will persist as long as humans share the planet with other species – constantly mutating and evolving, not simply being, always in the process of becoming something new.</span></p>\n<p><span style=\"font-weight: 400;\">When we think in the world of nouns, we lose sight of the fact that the society we live in is one that is made – and re-made – every day by us.</span></p>\n<p><span style=\"font-weight: 400;\">Capitalism – this system that dominates and destroys – is not a “thing” at all. Capitalism is a social relation between people.</span></p>\n<p><span style=\"font-weight: 400;\">When we think in the world of nouns, we remain trapped inside this social form that systematically tries to hide the fact that we are its creators.</span></p>\n<p><span style=\"font-weight: 400;\">We can start to turn the world the right way up if we begin again with verbs.</span></p>\n<p><strong>REFERENCES AND INSPIRATION</strong></p>\n<p><span style=\"font-weight: 400;\">The notion that capitalism treats people as things while things take on quasi-human attributes is nothing new: Marx was writing about reification (sometimes translated as ‘thingification’) and commodity fetishism more than 150 years ago. But we’re also coming at this from another angle. In </span><a href=\"https://www.penguin.co.uk/books/301539/the-order-of-time/9780141984964.html\"><i><span style=\"font-weight: 400;\">The Order of Time</span></i></a><span style=\"font-weight: 400;\"> Carlo Rovelli explains that “the world is made of events, not things.” He goes on to say that there is “the simple fact that nothing </span><i><span style=\"font-weight: 400;\">is</span></i><span style=\"font-weight: 400;\">: that things happen instead.” If we stop thinking about </span><i><span style=\"font-weight: 400;\">being</span></i><span style=\"font-weight: 400;\">, and start thinking about </span><i><span style=\"font-weight: 400;\">becoming</span></i><span style=\"font-weight: 400;\">, then our emphasis switches from permanence to change. Put bluntly, the world doesn’t have to be like this. There are echoes here of the way </span><a href=\"https://www.penguin.co.uk/books/13539/the-making-of-the-english-working-class/9780141976952.html\"><span style=\"font-weight: 400;\">E.P. Thompson</span></a><span style=\"font-weight: 400;\"> insists that ‘class’ is not a structure or a category, but “something which in fact happens (and can be shown to have happened) in human relationships.” In </span><a href=\"https://www.plutobooks.com/9780745330082/crack-capitalism/\"><i><span style=\"font-weight: 400;\">Crack Capitalism</span></i></a><span style=\"font-weight: 400;\">, John Holloway goes even further and suggests that a self-determining society would probably have a language where verbs are primary. It sounds like a crazy idea, but is it really any crazier than the fucked-up way we live today?</span></p>",
            "image": "https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/1/verb.png",
            "author": {
                "name": "brian"
            },
            "tags": [
            ],
            "date_published": "2021-02-01T09:31:00+00:00",
            "date_modified": "2021-02-25T15:28:35+00:00"
        },
        {
            "id": "https:// aftermathematics20.github.io/aftermathematics20.github.io/february.html",
            "url": "https:// aftermathematics20.github.io/aftermathematics20.github.io/february.html",
            "title": "X is for X-rated",
            "summary": "Capitalism has always been a process of endless division. We are separated from our own power, we are separated from&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Capitalism has always been a process of endless division.</span></p>\n<p><span style=\"font-weight: 400;\">We are separated from our own power, we are separated from each other, and we are separated from the world around us.</span></p>\n<p><span style=\"font-weight: 400;\">Those divisions have only been intensified by COVID. (In many ways there’s nothing new about ‘social distancing’).</span></p>\n<p><span style=\"font-weight: 400;\">Whenever we try to overcome those divisions, we find the full force of the state lined up against us. </span></p>\n<p><span style=\"font-weight: 400;\">Those with money and power act quickly to split us into “good” protesters and “bad” protesters. Legal and illegal. The (blue) ticks and the wrong’uns.</span></p>\n<p><span style=\"font-weight: 400;\">Everywhere, we are expected to define ourselves as different from the Other. “We” are OK, but “they” are outsiders. “They” are extremists. “They” have gone too far.</span></p>\n<p><span style=\"font-weight: 400;\">The message couldn’t be clearer. “Stay in your lane”. We are constantly urged to stick to our identities – whether they are ones we have chosen or ones that have been forced upon us.</span></p>\n<p><span style=\"font-weight: 400;\">When we stay in our lane, we behave in ways that are predictable. We are more controllable and the outcomes are known. We stay trapped within our limits as individuals, all travelling in parallel along pre-defined paths.</span></p>\n<p><span style=\"font-weight: 400;\">Social movements are X-rated precisely because they represent the unknown. The unquantifiable. The unpredictable.</span></p>\n<p><span style=\"font-weight: 400;\">Social movements are X-rated because they are about more than the sum of their parts. They are moments where individualism loses its grip and the power of collective action starts to take hold.</span></p>\n<p><span style=\"font-weight: 400;\">Social movements are X-rated because they are multipliers. Against capital’s divisions, they raise the weapon of solidarity. We don’t have money, guns or the weight of the law on our side: our power is built on the joyful creativity of a hybrid multitude.</span></p>\n<p><span style=\"font-weight: 400;\">For our rulers, X is the unforeseen, the intangible, the extra. It’s the unknown variable. They are terrified of X because there is no space for it in their plans.</span></p>\n<p><span style=\"font-weight: 400;\">But for us, X is the magic that happens when people gang up and become a new collectivity. X is the mark of refusal and also the beginning of a new world.</span></p>\n<p><strong>REFERENCES AND INSPIRATION</strong></p>\n<p><span style=\"font-weight: 400;\">X means many things. It’s a mark of refusal but it’s often the way that we vote, and the standard signature for those who can not write their own name. Malcolm X considered “Little” a slave name and chose the “X” to signify his lost tribal name, as well as the “X” that many slaves received as a brand on their upper arm.  It’s worth noting that for some people, “stay in your lane” has an entirely different (and more positive) meaning. It’s used when dickheads start mansplaining or whitesplaining etc. – basically, STFU and listen. In case it’s not obvious, we’re definitely NOT using it in that sense here.</span></p>",
            "image": "https:// aftermathematics20.github.io/aftermathematics20.github.io/media/posts/2/x-for-x-rated-cover-2.png",
            "author": {
                "name": "brian"
            },
            "tags": [
            ],
            "date_published": "2021-02-01T07:31:00+00:00",
            "date_modified": "2021-02-25T15:28:56+00:00"
        }
    ]
}
